{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"[STOP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"[SPACE]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"[en]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"[START]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFKC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"[STOP]":0,"[UNK]":1,"[SPACE]":2,"[en]":3,"[START]":4,"!":5,"\"":6,"$":7,"&":8,"'":9,"(":10,")":11,",":12,"-":13,".":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"?":27,"[":28,"]":29,"a":30,"b":31,"c":32,"d":33,"e":34,"f":35,"g":36,"h":37,"i":38,"j":39,"k":40,"l":41,"m":42,"n":43,"o":44,"p":45,"q":46,"r":47,"s":48,"t":49,"u":50,"v":51,"w":52,"x":53,"y":54,"z":55,"th":56,"the":57,"in":58,"re":59,"on":60,"an":61,"er":62,"en":63,"at":64,"ed":65,"as":66,"of":67,"to":68,"is":69,"al":70,"or":71,"and":72,"ar":73,"es":74,"ou":75,"it":76,"ing":77,"ic":78,"ion":79,"ent":80,"st":81,"le":82,"he":83,"se":84,"ro":85,"ad":86,"was":87,"wh":88,"be":89,"ly":90,"id":91,"im":92,"ac":93,"ot":94,"that":95,"om":96,"for":97,"il":98,"ve":99,"we":100,"ch":101,"ce":102,"con":103,"res":104,"un":105,"de":106,"his":107,"os":108,"gh":109,"ur":110,"qu":111,"wi":112,"ir":113,"ation":114,"ter":115,"lo":116,"ut":117,"ver":118,"am":119,"ri":120,"ab":121,"ap":122,"with":123,"ld":124,"ne":125,"com":126,"had":127,"ct":128,"by":129,"ag":130,"su":131,"pro":132,"all":133,"ex":134,"mo":135,"were":136,"sh":137,"em":138,"ain":139,"no":140,"ther":141,"ay":142,"pr":143,"pe":144,"ich":145,"ol":146,"if":147,"ate":148,"red":149,"which":150,"ers":151,"wal":152,"ass":153,"pres":154,"et":155,"ul":156,"est":157,"not":158,"end":159,"ght":160,"fe":161,"oun":162,"wald":163,"oswald":164,"ess":165,"man":166,"pl":167,"us":168,"out":169,"ted":170,"ould":171,"ident":172,"this":173,"ote":174,"fro":175,"one":176,"ard":177,"li":178,"from":179,"ment":180,"so":181,"quote":182,"ave":183,"ice":184,"tr":185,"but":186,"ow":187,"te":188,"ill":189,"who":190,"per":191,"comm":192,"our":193,"him":194,"are":195,"ison":196,"af":197,"act":198,"par":199,"ke":200,"president":201,"up":202,"have":203,"dis":204,"od":205,"been":206,"ity":207,"prison":208,"other":209,"ous":210,"ant":211,"ive":212,"ll":213,"ci":214,"ge":215,"tor":216,"ind":217,"new":218,"ound":219,"they":220,"pos":221,"si":222,"cl":223,"au":224,"der":225,"ret":226,"aw":227,"me":228,"ber":229,"ated":230,"ev":231,"go":232,"ser":233,"mar":234,"tim":235,"ame":236,"co":237,"there":238,"when":239,"por":240,"ies":241,"ide":242,"ade":243,"po":244,"pt":245,"ho":246,"ned":247,"ally":248,"fo":249,"ied":250,"ong":251,"ough":252,"iv":253,"their":254,"ence":255,"wor":256,"off":257,"str":258,"low":259,"car":260,"after":261,"ome":262,"part":263,"ail":264,"ction":265,"ight":266,"vi":267,"ak":268,"able":269,"bo":270,"ans":271,"ust":272,"gre":273,"ance":274,"op":275,"more":276,"ast":277,"tain":278,"time":279,"fi":280,"mr":281,"sec":282,"form":283,"cr":284,"ack":285,"her":286,"any":287,"av":288,"its":289,"serv":290,"sion":291,"pre":292,"gr":293,"would":294,"ef":295,"ist":296,"ish":297,"cor":298,"ok":299,"tw":300,"she":301,"fir":302,"some":303,"ck":304,"bu":305,"them":306,"own":307,"port":308,"ary":309,"att":310,"these":311,"ine":312,"whe":313,"ear":314,"bl":315,"spe":316,"ty":317,"int":318,"do":319,"now":320,"ial":321,"um":322,"br":323,"ig":324,"ding":325,"very":326,"aid":327,"fore":328,"ren":329,"ward":330,"ure":331,"into":332,"fr":333,"cas":334,"vis":335,"ions":336,"day":337,"pol":338,"sp":339,"sel":340,"ang":341,"ission":342,"about":343,"ful":344,"ach":345,"made":346,"el":347,"most":348,"ning":349,"only":350,"des":351,"two":352,"ob":353,"has":354,"ile":355,"row":356,"great":357,"hou":358,"ble":359,"could":360,"service":361,"ace":362,"gate":363,"test":364,"age":365,"ination":366,"cond":367,"19":368,"gen":369,"did":370,"ite":371,"tri":372,"air":373,"ced":374,"secret":375,"pers":376,"first":377,"commission":378,"under":379,"cess":380,"ple":381,"work":382,"found":383,"ved":384,"cap":385,"side":386,"ree":387,"newgate":388,"over":389,"ons":390,"ents":391,"ire":392,"year":393,"char":394,"where":395,"ates":396,"cer":397,"house":398,"ts":399,"ought":400,"way":401,"cour":402,"nor":403,"before":404,"pass":405,"ake":406,"than":407,"ations":408,"ified":409,"assass":410,"ious":411,"upon":412,"iz":413,"rest":414,"read":415,"also":416,"ition":417,"dall":418,"hand":419,"ip":420,"cont":421,"dallas":422,"emp":423,"prisoners":424,"coun":425,"oc":426,"ose":427,"ities":428,"ited":429,"said":430,"buil":431,"should":432,"18":433,"will":434,"urn":435,"bec":436,"cted":437,"again":438,"long":439,"thr":440,"lat":441,"rif":442,"min":443,"dr":444,"ked":445,"crim":446,"self":447,"while":448,"then":449,"such":450,"mrs":451,"gu":452,"offic":453,"cut":454,"bab":455,"med":456,"ict":457,"ath":458,"ud":459,"stru":460,"police":461,"stre":462,"196":463,"through":464,"du":465,"many":466,"00":467,"ces":468,"ken":469,"eral":470,"gover":471,"assassination":472,"ared":473,"sto":474,"ten":475,"lon":476,"ank":477,"let":478,"fol":479,"same":480,"main":481,"sent":482,"know":483,"led":484,"hi":485,"ness":486,"thing":487,"still":488,"appe":489,"tors":490,"inter":491,"street":492,"jail":493,"sub":494,"cri":495,"bed":496,"might":497,"tak":498,"room":499,"three":500,"bet":501,"ft":502,"men":503,"requ":504,"als":505,"follow":506,"down":507,"itted":508,"building":509,"ged":510,"son":511,"ew":512,"may":513,"loy":514,"uch":515,"just":516,"those":517,"can":518,"cent":519,"ep":520,"mon":521,"less":522,"fact":523,"ific":524,"rifle":525,"you":526,"right":527,"fic":528,"king":529,"pu":530,"employ":531,"left":532,"years":533,"jo":534,"appro":535,"used":536,"law":537,"my":538,"mis":539,"exe":540,"ause":541,"bi":542,"present":543,"ical":544,"well":545,"lar":546,"ately":547,"ds":548,"je":549,"lif":550,"though":551,"reg":552,"mber":553,"saw":554,"tory":555,"shot":556,"eng":557,"nove":558,"inv":559,"cal":560,"cy":561,"sy":562,"wever":563,"conv":564,"even":565,"however":566,"execut":567,"call":568,"ily":569,"ress":570,"back":571,"much":572,"view":573,"person":574,"ended":575,"bod":576,"pri":577,"publ":578,"cu":579,"mat":580,"uring":581,"testified":582,"1963":583,"prote":584,"november":585,"mur":586,"ting":587,"ord":588,"what":589,"clo":590,"fer":591,"life":592,"wat":593,"lee":594,",\"":595,"city":596,"pur":597,"four":598,"get":599,"ters":600,"app":601,"taken":602,"num":603,"inform":604,"second":605,"because":606,"old":607,"cur":608,"fbi":609,"reas":610,"nedy":611,"kennedy":612,"fin":613,"wall":614,"come":615,"ments":616,"certain":617,"flo":618,"ale":619,"mor":620,"ures":621,"ings":622,"possi":623,"another":624,"public":625,"cons":626,"empt":627,"ished":628,"cle":629,"che":630,"ner":631,"during":632,"rece":633,"unt":634,"himself":635,"trans":636,"floor":637,"good":638,"land":639,"und":640,"must":641,"ped":642,"report":643,"arr":644,"idence":645,"rel":646,"add":647,"peri":648,"fl":649,"mem":650,"ility":651,"ult":652,"came":653,"ital":654,"ship":655,"ular":656,"like":657,"eld":658,"pon":659,"ving":660,"dif":661,"last":662,"ating":663,"without":664,"sup":665,"ants":666,"wards":667,"don":668,"every":669,"ru":670,"use":671,"thor":672,"never":673,"comp":674,"press":675,"fect":676,"wr":677,"stem":678,"ween":679,"between":680,"bro":681,"ick":682,"chap":683,"prov":684,"peop":685,"descri":686,"people":687,"baby":688,"body":689,"les":690,"sm":691,"ise":692,"marin":693,"val":694,"case":695,"sur":696,"cial":697,"ry":698,"art":699,"place":700,"pen":701,"inte":702,"told":703,"although":704,"agents":705,"aving":706,"crow":707,"ided":708,"light":709,"general":710,"ms":711,"wind":712,"ator":713,"plan":714,"commit":715,"against":716,"bus":717,"col":718,"sc":719,"went":720,"near":721,"look":722,"high":723,"information":724,"--":725,"gan":726,"spec":727,"bers":728,"head":729,"cell":730,"death":731,"babylon":732,"bank":733,"ek":734,"nment":735,"anim":736,"print":737,"tained":738,".\"":739,"sim":740,"ue":741,"stand":742,"sho":743,"giv":744,"ph":745,"ton":746,"agen":747,"motor":748,"six":749,"ather":750,"say":751,"once":752,"ently":753,"being":754,"each":755,"gg":756,"tle":757,"ually":758,"state":759,"set":760,"deb":761,"suf":762,"ement":763,"office":764,"pow":765,"ley":766,"book":767,"pal":768,"took":769,"fort":770,"within":771,"both":772,"crimin":773,"di":774,"lim":775,"const":776,"wife":777,"necess":778,"commun":779,"contin":780,"known":781,"lit":782,"agent":783,"system":784,"marina":785,"ort":786,"leg":787,"respon":788,"whole":789,"field":790,"passed":791,"bar":792,"tre":793,"accor":794,"urned":795,"dist":796,"ized":797,"sin":798,"arch":799,"cus":800,"har":801,"sch":802,"ven":803,"ances":804,"arrest":805,"sever":806,"cept":807,"evidence":808,"gn":809,"ger":810,"ins":811,"ury":812,"comple":813,"posed":814,"court":815,"ither":816,"pract":817,"large":818,"called":819,"allow":820,"cies":821,"attempt":822,"government":823,"dire":824,"night":825,"seem":826,"adv":827,"aper":828,"ried":829,"ctive":830,"few":831,"number":832,"hal":833,"wil":834,"quest":835,"others":836,"ready":837,".,":838,"ba":839,"name":840,"turn":841,"fel":842,"try":843,"presidential":844,"blo":845,"cade":846,"den":847,"far":848,"ier":849,"make":850,"ves":851,"remain":852,"ards":853,"fron":854,"several":855,"bas":856,"ief":857,"too":858,"appear":859,"bor":860,"mitted":861,"aph":862,"tee":863,"possible":864,"ele":865,"fair":866,"ches":867,"exam":868,"execution":869,"since":870,"put":871,"rus":872,"thus":873,"window":874,"ange":875,"abl":876,"plac":877,"point":878,"open":879,"door":880,"brought":881,"motorcade":882,"fur":883,"vent":884,"indic":885,"author":886,"later":887,"little":888,"hn":889,"thought":890,"ution":891,"sovi":892,"governor":893,"soviet":894,"10":895,"pain":896,"ined":897,"white":898,"given":899,"itu":900,"states":901,"dem":902,"ety":903,"murder":904,"asked":905,"iting":906,"ild":907,"vey":908,"establ":909,"ived":910,"charac":911,"ired":912,"ative":913,"chief":914,"united":915,"prin":916,"feet":917,"graph":918,"john":919,"ject":920,"committee":921,"front":922,"take":923,"iness":924,"reco":925,"order":926,"crowd":927,"according":928,"pat":929,"beli":930,"among":931,"whether":932,"medi":933,"az":934,"ker":935,"ler":936,"sess":937,"ices":938,"depos":939,"ends":940,"feren":941,"return":942,"half":943,"fed":944,"ys":945,"inst":946,"here":947,"mark":948,"ification":949,"morning":950,"responsi":951,"bur":952,"vol":953,"xim":954,"inc":955,"whom":956,"vered":957,"sol":958,"var":959,"thir":960,"along":961,"probab":962,"partic":963,"appeared":964,"convic":965,"until":966,"hour":967,"having":968,"met":969,"nation":970,"concer":971,"deter":972,"liam":973,"cases":974,"close":975,"small":976,"further":977,"22":978,"cul":979,"fun":980,"fri":981,"pho":982,"war":983,"see":984,"officers":985,"amer":986,"prisons":987,"pose":988,"fired":989,"became":990,"shots":991,"character":992,"five":993,"got":994,"ense":995,"immedi":996,"concl":997,"invest":998,"deposi":999,"bul":1000,"ham":1001,"sed":1002,"tex":1003,"wom":1004,"ths":1005,"inde":1006,"proper":1007,"ctions":1008,"special":1009,"days":1010,"tried":1011,"nt":1012,"ox":1013,"ps":1014,"paper":1015,"instru":1016,"toge":1017,"heard":1018,"ider":1019,"force":1020,"nex":1021,"show":1022,"fully":1023,"agencies":1024,"depository":1025,"together":1026,"care":1027,"fam":1028,"home":1029,"jud":1030,"ony":1031,"seen":1032,"ceed":1033,"short":1034,"effect":1035,"charge":1036,"fici":1037,"approxim":1038,"cir":1039,"arri":1040,"ros":1041,"week":1042,"activ":1043,"visit":1044,"period":1045,"interest":1046,"shoot":1047,"next":1048,"12":1049,"ca":1050,"cup":1051,"sat":1052,"ual":1053,"already":1054,"organ":1055,"itness":1056,"conf":1057,"depart":1058,"assist":1059,"teen":1060,"prisoner":1061,"secur":1062,"ordin":1063,"continu":1064,"probably":1065,"photo":1066,"band":1067,"oper":1068,"vice":1069,"almost":1070,"escap":1071,"stat":1072,"dec":1073,"det":1074,"soon":1075,"ption":1076,"ways":1077,"minut":1078,"texas":1079,"bre":1080,"how":1081,"lay":1082,"mer":1083,"mone":1084,"ool":1085,"rout":1086,"orle":1087,"aring":1088,"ention":1089,"union":1090,"log":1091,"persons":1092,"money":1093,"orleans":1094,"eas":1095,"fif":1096,"nam":1097,"sou":1098,"local":1099,"course":1100,"approximately":1101,"tal":1102,"incl":1103,"stated":1104,"away":1105,"means":1106,"occas":1107,"consider":1108,"particular":1109,"lin":1110,"ford":1111,"compl":1112,"suc":1113,"ained":1114,"arent":1115,"ported":1116,"carried":1117,"aking":1118,"crime":1119,"necessary":1120,"ben":1121,"bag":1122,"lun":1123,"west":1124,"yard":1125,"often":1126,"pect":1127,"play":1128,"kept":1129,"cipl":1130,"strong":1131,"ign":1132,"ached":1133,"country":1134,"followed":1135,"question":1136,"investig":1137,"photograph":1138,"dang":1139,"eight":1140,"hus":1141,"ian":1142,"kind":1143,"lad":1144,"osp":1145,"class":1146,"received":1147,"diffic":1148,"power":1149,"federal":1150,"ever":1151,"fac":1152,"sor":1153,"yet":1154,"condem":1155,"aged":1156,"except":1157,"walls":1158,"school":1159,"husband":1160,"aim":1161,"dou":1162,"gar":1163,"oci":1164,"recor":1165,"enced":1166,"import":1167,"mean":1168,"host":1169,"duced":1170,"apparent":1171,"americ":1172,"bility":1173,"find":1174,"kill":1175,"pun":1176,"reli":1177,"ens":1178,"isted":1179,"imony":1180,"associ":1181,"possess":1182,"ailed":1183,"uded":1184,"000":1185,"reason":1186,"william":1187,"route":1188,"gave":1189,"hund":1190,"lab":1191,"ink":1192,"tow":1193,"lead":1194,"sequ":1195,"velo":1196,"sum":1197,"ements":1198,"position":1199,"food":1200,"twent":1201,"rown":1202,"watch":1203,"chapter":1204,"criminal":1205,"hundred":1206,"15":1207,"cre":1208,"dut":1209,"want":1210,"impro":1211,"gener":1212,"trial":1213,"latter":1214,"employment":1215,"clear":1216,"condemned":1217,"line":1218,"inspec":1219,"move":1220,"fered":1221,"tru":1222,"committed":1223,"ounds":1224,"full":1225,"london":1226,"complete":1227,"give":1228,"pit":1229,"pend":1230,"ism":1231,"amoun":1232,"nothing":1233,"whose":1234,"action":1235,"selves":1236,"security":1237,"twenty":1238,"hard":1239,"ia":1240,"pict":1241,"ref":1242,"recomm":1243,"ste":1244,"ext":1245,"post":1246,"ials":1247,"testimony":1248,"debtors":1249,"ey":1250,"always":1251,"hel":1252,"sem":1253,"separ":1254,"covered":1255,"box":1256,"sentence":1257,"protection":1258,"business":1259,"animals":1260,"cum":1261,"free":1262,"gun":1263,"pic":1264,"wo":1265,"search":1266,"tern":1267,"ivid":1268,"fire":1269,"ishment":1270,"draw":1271,"following":1272,"arrang":1273,"harvey":1274,"bon":1275,"fem":1276,"gress":1277,"inted":1278,"real":1279,"anted":1280,"ened":1281,"ature":1282,"section":1283,"develo":1284,"ives":1285,"vious":1286,"ground":1287,"themselves":1288,"water":1289,"paine":1290,"shooting":1291,"danger":1292,"ma":1293,"pay":1294,"step":1295,"frau":1296,"cuba":1297,"provided":1298,"scen":1299,"department":1300,"ordinary":1301,"occasion":1302,"done":1303,"witness":1304,"youn":1305,"ased":1306,"toward":1307,"sugg":1308,"plied":1309,"times":1310,"occup":1311,"constit":1312,"various":1313,"labor":1314,"suggest":1315,"hor":1316,"thur":1317,"vers":1318,"need":1319,"bert":1320,"aker":1321,"guil":1322,"either":1323,"run":1324,"issu":1325,"wash":1326,"ilar":1327,"constru":1328,"decl":1329,"ably":1330,"process":1331,"usion":1332,"capital":1333,"hands":1334,"similar":1335,"suffici":1336,"placed":1337,"minutes":1338,"ered":1339,"mil":1340,"usu":1341,"thre":1342,"abo":1343,"area":1344,"meas":1345,"pointed":1346,"obtained":1347,"letter":1348,"request":1349,"purpose":1350,"described":1351,"friends":1352,"bit":1353,"rob":1354,"conside":1355,"super":1356,"moved":1357,"iff":1358,"walker":1359,"plants":1360,"going":1361,"corner":1362,"vision":1363,"elm":1364,"personal":1365,"considered":1366,"eve":1367,"mot":1368,"rad":1369,"itions":1370,"rol":1371,"weap":1372,"child":1373,"mod":1374,"discipl":1375,"individ":1376,"sign":1377,"polic":1378,"observ":1379,"subst":1380,"ferred":1381,"nearly":1382,"cells":1383,"convicted":1384,"satis":1385,"17":1386,"frequ":1387,"hosp":1388,"jack":1389,"ling":1390,"lord":1391,"som":1392,"till":1393,"ase":1394,"enter":1395,"entire":1396,"least":1397,"admitted":1398,"express":1399,"party":1400,"viol":1401,"intro":1402,"count":1403,"ross":1404,"activities":1405,"continued":1406,"town":1407,"inspectors":1408,"wer":1409,"stair":1410,"roll":1411,"dered":1412,"etim":1413,"clos":1414,"igned":1415,"members":1416,"immediately":1417,"doub":1418,"apparently":1419,"young":1420,"above":1421,"bill":1422,"hang":1423,"mid":1424,"mind":1425,"quite":1426,"exper":1427,"worth":1428,"carry":1429,"officer":1430,"england":1431,"blood":1432,"escape":1433,"improve":1434,"hospital":1435,"sometim":1436,"face":1437,"hu":1438,"ane":1439,"ston":1440,"def":1441,"mother":1442,"soci":1443,"claim":1444,"trip":1445,"minis":1446,"jails":1447,"better":1448,"miss":1449,"standing":1450,"generally":1451,"female":1452,"mas":1453,"paid":1454,"round":1455,"ured":1456,"vic":1457,"ute":1458,"ages":1459,"prof":1460,"ify":1461,"identified":1462,"returned":1463,"therefore":1464,"attention":1465,"employed":1466,"invol":1467,"writ":1468,"ators":1469,"custo":1470,"important":1471,"scene":1472,"society":1473,"dest":1474,"een":1475,"ply":1476,"pul":1477,"wa":1478,"xed":1479,"acted":1480,"exist":1481,"actually":1482,"cler":1483,"mater":1484,"arrested":1485,"national":1486,"success":1487,"threat":1488,"bri":1489,"happ":1490,"len":1491,"olog":1492,"sal":1493,"tip":1494,"ised":1495,"station":1496,"lected":1497,"beh":1498,"deal":1499,"proceed":1500,"extr":1501,"plic":1502,"identification":1503,"trave":1504,"common":1505,"prevent":1506,"spect":1507,"fraz":1508,"spir":1509,"condition":1510,"secretary":1511,"stock":1512,"interview":1513,"priv":1514,"transport":1515,"addition":1516,"brother":1517,"family":1518,"ral":1519,"turned":1520,"ond":1521,"acy":1522,"vel":1523,"quar":1524,"sure":1525,"trade":1526,"aug":1527,"event":1528,"hold":1529,"board":1530,"green":1531,"condu":1532,"penal":1533,"practice":1534,"russi":1535,"american":1536,"tippit":1537,"frazier":1538,"ded":1539,"making":1540,"sle":1541,"wanted":1542,"reed":1543,"represent":1544,"seven":1545,"road":1546,"wel":1547,"pet":1548,"evil":1549,"early":1550,"sentenced":1551,"differen":1552,"looked":1553,"discipline":1554,"sometimes":1555,"cast":1556,"dro":1557,"father":1558,"gin":1559,"mom":1560,"infl":1561,"inches":1562,"lear":1563,"ilities":1564,"une":1565,"proble":1566,"pression":1567,"world":1568,"avor":1569,"required":1570,"block":1571,"woman":1572,"wood":1573,"constitution":1574,"brown":1575,"dri":1576,"ges":1577,"io":1578,"igh":1579,"vo":1580,"revol":1581,"held":1582,"roy":1583,"forger":1584,"chang":1585,"prs":1586,"discovered":1587,"march":1588,"hope":1589,"previous":1590,"buildings":1591,"animal":1592,"direct":1593,"recogn":1594,"investigation":1595,"difficult":1596,"hosty":1597,"enough":1598,"tori":1599,"tober":1600,"seat":1601,"irt":1602,"apart":1603,"ney":1604,"susp":1605,"experi":1606,"key":1607,"auto":1608,"meet":1609,"marine":1610,"firm":1611,"october":1612,"letters":1613,"months":1614,"regard":1615,"sixth":1616,"advance":1617,"authorities":1618,"itude":1619,"established":1620,"hours":1621,"arrived":1622,"washing":1623,"sufficient":1624,"doubt":1625,"bad":1626,"best":1627,"baker":1628,"fa":1629,"fall":1630,"think":1631,"ential":1632,"conn":1633,"cially":1634,"type":1635,"occur":1636,"detail":1637,"guilty":1638,"dar":1639,"gl":1640,"ith":1641,"lli":1642,"pi":1643,"enforce":1644,"result":1645,"uni":1646,"shall":1647,"living":1648,"mention":1649,"discus":1650,"eves":1651,"grou":1652,"black":1653,"obtain":1654,"greater":1655,"subject":1656,"provide":1657,"seemed":1658,"increas":1659,"third":1660,"named":1661,"south":1662,"inclu":1663,"punishment":1664,"help":1665,"div":1666,"dict":1667,"rs":1668,"rather":1669,"your":1670,"rear":1671,"reau":1672,"adm":1673,"bey":1674,"ides":1675,"account":1676,"forts":1677,"ched":1678,"change":1679,"lod":1680,"feel":1681,"keep":1682,"bureau":1683,"polit":1684,"assassin":1685,"empted":1686,"stop":1687,"facts":1688,"prior":1689,"purch":1690,"johnson":1691,"sembl":1692,"maj":1693,"weapon":1694,"connally":1695,"20":1696,"favor":1697,"pret":1698,"spo":1699,"review":1700,"orig":1701,"began":1702,"dete":1703,"iron":1704,"shill":1705,"note":1706,"tered":1707,"aft":1708,"serious":1709,"cost":1710,"words":1711,"formed":1712,"north":1713,"due":1714,"convict":1715,"compan":1716,"princi":1717,"circum":1718,"amount":1719,"measures":1720,"introduced":1721,"origin":1722,"30":1723,"cou":1724,"fil":1725,"gy":1726,"hy":1727,"hon":1728,"job":1729,"ks":1730,"pot":1731,"ra":1732,"ran":1733,"ris":1734,"sun":1735,"inqu":1736,"eriff":1737,"isto":1738,"alone":1739,"iced":1740,"robert":1741,"forward":1742,"contr":1743,"sheriff":1744,"fell":1745,"mart":1746,"answer":1747,"ize":1748,"employe":1749,"matter":1750,"communist":1751,"remained":1752,"truly":1753,"fraud":1754,"cit":1755,"sl":1756,"thous":1757,"inion":1758,"reached":1759,"ors":1760,"ics":1761,"entered":1762,"iding":1763,"love":1764,"aps":1765,"neither":1766,"tell":1767,"acts":1768,"augh":1769,"former":1770,"efforts":1771,"attack":1772,"does":1773,"bring":1774,"address":1775,"basis":1776,"determ":1777,"duty":1778,"picture":1779,"arrangements":1780,"radio":1781,"jacket":1782,"midd":1783,"august":1784,"moment":1785,"thousand":1786,"da":1787,"leng":1788,"ron":1789,"ency":1790,"ster":1791,"star":1792,"advis":1793,"adminis":1794,"respect":1795,"ames":1796,"outside":1797,"ively":1798,"poor":1799,"fibers":1800,"blank":1801,"subsequ":1802,"rooms":1803,"regular":1804,"intelli":1805,"communic":1806,"responsibility":1807,"occupied":1808,"usual":1809,"entirely":1810,"circumst":1811,"intellig":1812,"21":1813,"sco":1814,"wro":1815,"wound":1816,"wake":1817,"inm":1818,"ico":1819,"lect":1820,"neg":1821,"commod":1822,"aining":1823,"plant":1824,"greatly":1825,"captain":1826,"charged":1827,"officials":1828,"lawson":1829,"protective":1830,"description":1831,"limited":1832,"legis":1833,"elev":1834,"indicated":1835,"concluded":1836,"lunch":1837,"photographs":1838,"develop":1839,"stairs":1840,"behind":1841,"private":1842,"enforcement":1843,"wrote":1844,"wakefield":1845,"hide":1846,"mal":1847,"sir":1848,"zz":1849,"reform":1850,"reported":1851,"iment":1852,"forged":1853,"ability":1854,"moder":1855,"lived":1856,"anything":1857,"houston":1858,"ization":1859,"member":1860,"chapel":1861,"specific":1862,"books":1863,"distin":1864,"fellow":1865,"bullet":1866,"indeed":1867,"possession":1868,"drawn":1869,"children":1870,"individual":1871,"master":1872,"revolver":1873,"beyond":1874,"istol":1875,"hit":1876,"iar":1877,"jury":1878,"squ":1879,"sound":1880,"tar":1881,"thod":1882,"really":1883,"ision":1884,"itable":1885,"aded":1886,"why":1887,"become":1888,"access":1889,"accompl":1890,"forth":1891,"congress":1892,"loc":1893,"amp":1894,"coming":1895,"exer":1896,"exhi":1897,"newsp":1898,"eved":1899,"cart":1900,"prep":1901,"attempted":1902,"renn":1903,"ference":1904,"frequently":1905,"cab":1906,"itors":1907,"lor":1908,"sk":1909,"situ":1910,"ences":1911,"around":1912,"ically":1913,"leave":1914,"bel":1915,"begin":1916,"acqu":1917,"confin":1918,"defe":1919,"proved":1920,"extre":1921,"shown":1922,"manu":1923,"manag":1924,"craft":1925,"brick":1926,"conditions":1927,"crimes":1928,"check":1929,"constant":1930,"felt":1931,"establish":1932,"women":1933,"length":1934,"modern":1935,"bes":1936,"bly":1937,"dom":1938,"east":1939,"mul":1940,"nine":1941,"pistol":1942,"ril":1943,"rail":1944,"sing":1945,"sought":1946,"thes":1947,"ask":1948,"top":1949,"aled":1950,"orge":1951,"accommod":1952,"resh":1953,"riage":1954,"exact":1955,"pell":1956,"tele":1957,"permitted":1958,"aff":1959,"george":1960,"method":1961,"gold":1962,"carbon":1963,"didn":1964,"built":1965,"seconds":1966,"company":1967,"prints":1968,"agency":1969,"allows":1970,"appears":1971,"authority":1972,"believe":1973,"instructions":1974,"confess":1975,"particularly":1976,"lady":1977,"different":1978,"occurred":1979,"intelligence":1980,"13":1981,"fut":1982,"gates":1983,"gallows":1984,"hair":1985,"knew":1986,"pack":1987,"tem":1988,"ying":1989,"ery":1990,"ener":1991,"espe":1992,"itation":1993,"conne":1994,"defin":1995,"history":1996,"lost":1997,"appointed":1998,"april":1999,"excl":2000,"shirt":2001,"ending":2002,"adequ":2003,"foot":2004,"opinion":2005,"crit":2006,"183":2007,"justice":2008,"central":2009,"appropri":2010,"looking":2011,"powers":2012,"turner":2013,"marks":2014,"association":2015,"declared":2016,"expressed":2017,"claimed":2018,"victim":2019,"transportation":2020,"washington":2021,"blanket":2022,"aver":2023,"bir":2024,"ctor":2025,"gent":2026,"ians":2027,"pounds":2028,"ustr":2029,"warr":2030,"ald":2031,"alse":2032,"itself":2033,"perfect":2034,"parts":2035,"avy":2036,"avail":2037,"prepar":2038,"gram":2039,"struct":2040,"stood":2041,"streets":2042,"cannot":2043,"regul":2044,"relation":2045,"palm":2046,"seems":2047,"concerned":2048,"determin":2049,"assistance":2050,"decided":2051,"fifteen":2052,"involved":2053,"written":2054,"extra":2055,"suspic":2056,"prepared":2057,"especially":2058,"dress":2059,"fast":2060,"fresh":2061,"gone":2062,"hab":2063,"jur":2064,"june":2065,"mit":2066,"mag":2067,"mess":2068,"male":2069,"path":2070,"story":2071,"ume":2072,"ining":2073,"inner":2074,"reach":2075,"recent":2076,"ash":2077,"ory":2078,"icles":2079,"stud":2080,"leaving":2081,"sell":2082,"idge":2083,"del":2084,"abs":2085,"abol":2086,"produ":2087,"noted":2088,"liber":2089,"sight":2090,"fold":2091,"corpor":2092,"corps":2093,"intended":2094,"visited":2095,"throughout":2096,"justices":2097,"calcraft":2098,"value":2099,"distance":2100,"allowed":2101,"examination":2102,"funds":2103,"oxy":2104,"statement":2105,"construction":2106,"observed":2107,"human":2108,"forgery":2109,"experience":2110,"political":2111,"shillings":2112,"middle":2113,"inmates":2114,"hidell":2115,"27":2116,"50":2117,"brenn":2118,"cise":2119,"ere":2120,"equ":2121,"ible":2122,"lang":2123,"nature":2124,"yor":2125,"itive":2126,"entr":2127,"cher":2128,"dev":2129,"irving":2130,"amend":2131,"neigh":2132,"walked":2133,"trad":2134,"mary":2135,"preh":2136,"portion":2137,"guard":2138,"executed":2139,"protect":2140,"transfer":2141,"rule":2142,"writing":2143,"says":2144,"convicts":2145,"concerning":2146,"robber":2147,"employees":2148,"extreme":2149,"brennan":2150,"york":2151,"neighbor":2152,"14":2153,"bread":2154,"bilities":2155,"fing":2156,"haps":2157,"ially":2158,"late":2159,"laid":2160,"ni":2161,"none":2162,"past":2163,"rul":2164,"sil":2165,"wide":2166,"indis":2167,"oted":2168,"wearing":2169,"chad":2170,"contain":2171,"contained":2172,"apers":2173,"applic":2174,"nebu":2175,"program":2176,"mob":2177,"noon":2178,"fected":2179,"manning":2180,"manner":2181,"live":2182,"perhaps":2183,"affair":2184,"keys":2185,"indust":2186,"eval":2187,"cru":2188,"effort":2189,"something":2190,"space":2191,"iley":2192,"worked":2193,"murde":2194,"smith":2195,"colle":2196,"bailey":2197,"felons":2198,"crowded":2199,"patrol":2200,"shortly":2201,"caused":2202,"lineup":2203,"recommend":2204,"extent":2205,"policem":2206,"closed":2207,"conduct":2208,"recognized":2209,"zzar":2210,"manufact":2211,"oxygen":2212,"langu":2213,"nebuchad":2214,"industri":2215,"cred":2216,"hill":2217,"mill":2218,"oy":2219,"vil":2220,"ze":2221,"rew":2222,"alth":2223,"arily":2224,"itz":2225,"rope":2226,"consequ":2227,"utions":2228,"nezzar":2229,"prob":2230,"prom":2231,"proced":2232,"cient":2233,"lower":2234,"fixed":2235,"speak":2236,"bran":2237,"tribut":2238,"186":2239,"taking":2240,"clothes":2241,"added":2242,"criminals":2243,"denied":2244,"places":2245,"burg":2246,"closely":2247,"immediate":2248,"separate":2249,"issued":2250,"sleep":2251,"problems":2252,"changed":2253,"situation":2254,"evalu":2255,"murdere":2256,"nebuchadnezzar":2257,"24":2258,"fill":2259,"hous":2260,"ming":2261,"mail":2262,"mach":2263,"ping":2264,"rich":2265,"saf":2266,"slight":2267,"rely":2268,"ert":2269,"offered":2270,"stri":2271,"whate":2272,"imprison":2273,"omic":2274,"weight":2275,"conce":2276,"conspir":2277,"demean":2278,"absor":2279,"ape":2280,"expl":2281,"emer":2282,"prim":2283,"idea":2284,"poison":2285,"offense":2286,"strange":2287,"afterwards":2288,"prev":2289,"rent":2290,"spent":2291,"capt":2292,"longer":2293,"ledge":2294,"century":2295,"evening":2296,"consist":2297,"clean":2298,"goods":2299,"palmer":2300,"treat":2301,"incident":2302,"eyes":2303,"witnesses":2304,"running":2305,"milit":2306,"material":2307,"evils":2308,"directly":2309,"including":2310,"lodged":2311,"circumstances":2312,"future":2313,"energy":2314,"language":2315,"whatever":2316,"45":2317,"bs":2318,"date":2319,"dav":2320,"furn":2321,"hol":2322,"lu":2323,"lot":2324,"psy":2325,"slow":2326,"treas":2327,"throw":2328,"theat":2329,"rev":2330,"atic":2331,"atures":2332,"sevent":2333,"bered":2334,"below":2335,"urning":2336,"lock":2337,"net":2338,"agreed":2339,"emb":2340,"pected":2341,"ources":2342,"afford":2343,"park":2344,"kee":2345,"poses":2346,"marked":2347,"avo":2348,"object":2349,"finally":2350,"chequ":2351,"relations":2352,"atory":2353,"suffered":2354,"volume":2355,"friend":2356,"assistant":2357,"relief":2358,"duties":2359,"clerk":2360,"travel":2361,"additional":2362,"influ":2363,"mentioned":2364,"elevator":2365,"square":2366,"connection":2367,"available":2368,"determined":2369,"treasury":2370,"hun":2371,"jour":2372,"james":2373,"lain":2374,"uary":2375,"rele":2376,"referred":2377,"atives":2378,"assu":2379,"army":2380,"sept":2381,"beck":2382,"deep":2383,"nel":2384,"ember":2385,"presence":2386,"ulty":2387,"notes":2388,"discharge":2389,"marx":2390,"afternoon":2391,"moreover":2392,"somewhat":2393,"earli":2394,"desire":2395,"struck":2396,"knowledge":2397,"joined":2398,"regards":2399,"engaged":2400,"untler":2401,"rels":2402,"support":2403,"supposed":2404,"broad":2405,"higher":2406,"printing":2407,"printed":2408,"strongly":2409,"difficulty":2410,"steps":2411,"satisf":2412,"russia":2413,"fauntler":2414,"group":2415,"couple":2416,"determine":2417,"beginning":2418,"gentle":2419,"amendment":2420,"houses":2421,"september":2422,"fauntleroy":2423,"11":2424,"29":2425,"ax":2426,"econ":2427,"fat":2428,"false":2429,"mc":2430,"mut":2431,"nar":2432,"sa":2433,"sive":2434,"uc":2435,"van":2436,"wise":2437,"removed":2438,"ann":2439,"accept":2440,"across":2441,"accompan":2442,"convers":2443,"dead":2444,"produced":2445,"expected":2446,"moving":2447,"uses":2448,"true":2449,"cold":2450,"worst":2451,"cket":2452,"atton":2453,"fritz":2454,"visitors":2455,"courts":2456,"official":2457,"stolen":2458,"planned":2459,"palace":2460,"based":2461,"example":2462,"recovery":2463,"responsibilities":2464,"independ":2465,"organization":2466,"killed":2467,"refused":2468,"defense":2469,"custom":2470,"brief":2471,"penalty":2472,"learned":2473,"major":2474,"inquir":2475,"citiz":2476,"advised":2477,"target":2478,"defection":2479,"bricks":2480,"juris":2481,"rules":2482,"branch":2483,"emergen":2484,"beckley":2485,"accompanied":2486,"ban":2487,"bing":2488,"bid":2489,"ging":2490,"grif":2491,"hat":2492,"los":2493,"lation":2494,"non":2495,"patton":2496,"thi":2497,"argu":2498,"stay":2499,"starch":2500,"heavy":2501,"roof":2502,"whol":2503,"impossible":2504,"ural":2505,"shed":2506,"erson":2507,"assy":2508,"fee":2509,"liqu":2510,"tration":2511,"ously":2512,"awa":2513,"cover":2514,"pocket":2515,"opport":2516,"aved":2517,"aves":2518,"preced":2519,"working":2520,"passing":2521,"medical":2522,"monstr":2523,"enger":2524,"background":2525,"membered":2526,"chaplain":2527,"distur":2528,"examined":2529,"windows":2530,"thirty":2531,"characterist":2532,"showed":2533,"carefully":2534,"circul":2535,"operation":2536,"break":2537,"fifty":2538,"considerable":2539,"stead":2540,"hanging":2541,"carrying":2542,"improvement":2543,"eventually":2544,"potential":2545,"started":2546,"subsequently":2547,"finger":2548,"treatment":2549,"narrow":2550,"safe":2551,"griffi":2552,"opportun":2553,"16":2554,"died":2555,"dough":2556,"dread":2557,"dden":2558,"ead":2559,"fail":2560,"failed":2561,"gam":2562,"lane":2563,"nat":2564,"nal":2565,"pted":2566,"pence":2567,"sit":2568,"yards":2569,"theast":2570,"reve":2571,"relat":2572,"anced":2573,"arms":2574,"dece":2575,"quant":2576,"river":2577,"ables":2578,"compar":2579,"exc":2580,"ender":2581,"using":2582,"social":2583,"command":2584,"series":2585,"married":2586,"boy":2587,"secure":2588,"spite":2589,"control":2590,"county":2591,"1962":2592,"things":2593,"rooming":2594,"matters":2595,"purposes":2596,"numbers":2597,"surround":2598,"fortun":2599,"allowance":2600,"borough":2601,"instead":2602,"responsible":2603,"function":2604,"warren":2605,"activity":2606,"easily":2607,"lines":2608,"pictures":2609,"recommended":2610,"developed":2611,"suggested":2612,"miles":2613,"substant":2614,"quarters":2615,"apartment":2616,"sembled":2617,"raised":2618,"daily":2619,"legislation":2620,"lunchroom":2621,"adequate":2622,"relationship":2623,"application":2624,"procedures":2625,"theatre":2626,"conversation":2627,"jurisdict":2628,"emergency":2629,"griffiths":2630,"bol":2631,"card":2632,"dy":2633,"ient":2634,"kne":2635,"mi":2636,"sort":2637,"thin":2638,"repe":2639,"replied":2640,"remembered":2641,"touch":2642,"impression":2643,"aces":2644,"resul":2645,"degre":2646,"qual":2647,"quick":2648,"uted":2649,"rible":2650,"neck":2651,"sudden":2652,"shop":2653,"aint":2654,"assigned":2655,"estim":2656,"sole":2657,"training":2658,"active":2659,"actions":2660,"strict":2661,"forms":2662,"attend":2663,"speed":2664,"doing":2665,"else":2666,"reading":2667,"184":2668,"jected":2669,"executions":2670,"bodies":2671,"possibility":2672,"receive":2673,"reports":2674,"necessity":2675,"opened":2676,"demand":2677,"concern":2678,"functions":2679,"arrival":2680,"names":2681,"sorrels":2682,"record":2683,"reasonable":2684,"supervision":2685,"destroy":2686,"dark":2687,"conviction":2688,"management":2689,"robbery":2690,"keeper":2691,"roominghouse":2692,"),":2693,"aison":2694,"bis":2695,"bal":2696,"bou":2697,"ff":2698,"fight":2699,"ju":2700,"list":2701,"mun":2702,"moun":2703,"mist":2704,"pes":2705,"task":2706,"inside":2707,"total":2708,"isier":2709,"arthur":2710,"staff":2711,"hear":2712,"lying":2713,"acc":2714,"accur":2715,"unless":2716,"queen":2717,"provis":2718,"progress":2719,"notori":2720,"plate":2721,"liaison":2722,"affold":2723,"disappeared":2724,"cook":2725,"preca":2726,"attended":2727,"docu":2728,"brut":2729,"195":2730,"courvo":2731,"maintained":2732,"presented":2733,"ruth":2734,"scaffold":2735,"treated":2736,"questions":2737,"10th":2738,"conclusion":2739,"properly":2740,"easy":2741,"played":2742,"records":2743,"expert":2744,"admission":2745,"feeling":2746,"spoke":2747,"files":2748,"honest":2749,"cartons":2750,"package":2751,"industrial":2752,"embassy":2753,"economic":2754,"thieves":2755,"courvoisier":2756,"bat":2757,"bot":2758,"cat":2759,"cities":2760,"cross":2761,"gil":2762,"gation":2763,"god":2764,"mos":2765,"pair":2766,"rup":2767,"thro":2768,"research":2769,"ancient":2770,"asm":2771,"towards":2772,"ordered":2773,"itch":2774,"icted":2775,"ional":2776,"level":2777,"adop":2778,"bell":2779,"belong":2780,"aced":2781,"acce":2782,"forty":2783,"forced":2784,"veh":2785,"chest":2786,"chance":2787,"chron":2788,"reser":2789,"demonstr":2790,"terms":2791,"utter":2792,"appoint":2793,"promis":2794,"exp":2795,"exten":2796,"expect":2797,"ains":2798,"walk":2799,"noticed":2800,"traf":2801,"clu":2802,"cles":2803,"aught":2804,"offer":2805,"eff":2806,"effected":2807,"cash":2808,"visits":2809,"require":2810,"cyrus":2811,"tingu":2812,"moral":2813,"possibly":2814,"empty":2815,"flour":2816,"supported":2817,"compared":2818,"phys":2819,"believed":2820,"oxford":2821,"judge":2822,"ceeded":2823,"southeast":2824,"included":2825,"classification":2826,"clearly":2827,"movements":2828,"separation":2829,"picked":2830,"issue":2831,"bills":2832,"happy":2833,"proceeded":2834,"russian":2835,"drove":2836,"automob":2837,"pie":2838,"purchased":2839,"sheriffs":2840,"palmprint":2841,"suspicion":2842,"absence":2843,"entrance":2844,"patrolman":2845,"imprisonment":2846,"precautions":2847,"adopted":2848,"traffic":2849,"26":2850,"aut":2851,"avi":2852,"cis":2853,"cil":2854,"gs":2855,"ii":2856,"mex":2857,"ring":2858,"sen":2859,"tu":2860,"uals":2861,"refer":2862,"anx":2863,"erous":2864,"tom":2865,"aries":2866,"outer":2867,"ingly":2868,"seve":2869,"rose":2870,"imin":2871,"imag":2872,"forman":2873,"unable":2874,"irl":2875,"appreh":2876,"propos":2877,"protest":2878,"shar":2879,"pecul":2880,"fear":2881,"features":2882,"plans":2883,"ousine":2884,"industr":2885,"cope":2886,"worse":2887,"strang":2888,"carriage":2889,"eful":2890,"ists":2891,"firmed":2892,"greatest":2893,"charles":2894,"contem":2895,"counsel":2896,"maintain":2897,"certainly":2898,"supply":2899,"useful":2900,"thorough":2901,"pens":2902,"standard":2903,"limousine":2904,"appearance":2905,"markham":2906,"judges":2907,"statements":2908,"relig":2909,"williams":2910,"leading":2911,"completely":2912,"violence":2913,"ological":2914,"representatives":2915,"increased":2916,"administration":2917,"exercise":2918,"pelled":2919,"filled":2920,"brutal":2921,"automobile":2922,"mexico":2923,"peculiar":2924,"industry":2925,"23":2926,"28":2927,"ah":2928,"bow":2929,"cause":2930,"drew":2931,"fit":2932,"hall":2933,"ius":2934,"jeff":2935,"py":2936,"pan":2937,"ric":2938,"ug":2939,"remark":2940,"reign":2941,"erman":2942,"attor":2943,"icle":2944,"lets":2945,"health":2946,"roman":2947,"bearing":2948,"convey":2949,"resources":2950,"applied":2951,"comfort":2952,"suic":2953,"sums":2954,"oswalds":2955,"ples":2956,"lie":2957,"lip":2958,"sold":2959,"tech":2960,"performed":2961,"commons":2962,"kell":2963,"antic":2964,"cience":2965,"size":2966,"serve":2967,"hood":2968,"firing":2969,"wheel":2970,"blue":2971,"pleas":2972,"worker":2973,"council":2974,"drink":2975,"1964":2976,"downtown":2977,"month":2978,"personnel":2979,"informed":2980,"broke":2981,"planning":2982,"simply":2983,"motorcy":2984,"directed":2985,"wilson":2986,"russell":2987,"believes":2988,"solute":2989,"operations":2990,"detailed":2991,"howard":2992,"bench":2993,"dangerous":2994,"usually":2995,"policy":2996,"violent":2997,"experts":2998,"profess":2999},"merges":["t h","th e","i n","r e","o n","a n","e r","e n","a t","e d","a s","o f","t o","i s","a l","o r","an d","a r","e s","o u","i t","in g","i c","i on","en t","s t","l e","h e","s e","r o","a d","w as","w h","b e","l y","i d","i m","a c","o t","th at","o m","f or","i l","v e","w e","c h","c e","c on","re s","u n","d e","h is","o s","g h","u r","q u","w i","i r","at ion","t er","l o","u t","v er","a m","r i","a b","a p","wi th","l d","n e","c om","h ad","c t","b y","a g","s u","p ro","al l","e x","m o","we re","s h","e m","a in","n o","the r","a y","p r","p e","ic h","o l","i f","at e","re d","wh ich","er s","w al","as s","p res","e t","u l","es t","n ot","en d","gh t","f e","ou n","wal d","os wald","es s","m an","p l","u s","ou t","t ed","ou ld","id ent","th is","ot e","f ro","on e","ar d","l i","fro m","m ent","s o","qu ote","a ve","ic e","t r","b ut","o w","t e","il l","wh o","p er","com m","ou r","h im","a re","is on","a f","ac t","p ar","k e","pres ident","u p","h ave","d is","o d","be en","it y","pr ison","o ther","ou s","an t","i ve","l l","c i","g e","to r","in d","ne w","oun d","the y","p os","s i","c l","a u","d er","re t","a w","m e","b er","at ed","e v","g o","s er","m ar","t im","am e","c o","the re","wh en","p or","i es","id e","ad e","p o","p t","h o","n ed","al ly","f o","i ed","on g","ou gh","i v","the ir","en ce","w or","of f","st r","lo w","c ar","af ter","om e","par t","a il","ct ion","i ght","v i","a k","ab le","b o","an s","u st","g re","an ce","o p","mo re","as t","t ain","tim e","f i","m r","se c","for m","c r","ac k","h er","an y","a v","it s","ser v","s ion","p re","g r","w ould","e f","is t","is h","c or","o k","t w","s he","f ir","s ome","c k","b u","the m","ow n","por t","ar y","at t","the se","in e","w he","e ar","b l","s pe","t y","in t","d o","no w","i al","u m","b r","i g","d ing","ver y","a id","fo re","re n","w ard","u re","in to","f r","c as","v is","ion s","d ay","p ol","s p","se l","an g","is sion","ab out","f ul","ac h","m ade","e l","mo st","n ing","on ly","d es","tw o","o b","h as","i le","ro w","gre at","h ou","b le","c ould","serv ice","ac e","g ate","t est","ag e","in ation","con d","1 9","g en","d id","it e","t ri","a ir","c ed","sec ret","p ers","fir st","comm ission","un der","c ess","p le","wor k","f ound","v ed","c ap","s ide","re e","new gate","o ver","on s","ent s","i re","y ear","ch ar","whe re","at es","c er","hou se","t s","ou ght","w ay","c our","n or","be fore","p ass","a ke","th an","ation s","if ied","ass ass","i ous","up on","i z","re st","re ad","al so","it ion","d all","h and","i p","con t","dall as","em p","prison ers","c oun","o c","o se","it ies","it ed","s aid","bu il","sh ould","1 8","w ill","ur n","be c","ct ed","ag ain","l ong","th r","l at","ri f","m in","d r","k ed","cr im","sel f","wh ile","the n","su ch","mr s","g u","off ic","c ut","b ab","m ed","ic t","a th","u d","str u","pol ice","st re","19 6","thr ough","d u","man y","0 0","c es","k en","er al","go ver","assass ination","a red","s to","t en","l on","an k","le t","f ol","s ame","m ain","s ent","k now","l ed","h i","n ess","th ing","st ill","ap pe","tor s","in ter","stre et","j ail","su b","c ri","b ed","m ight","t ak","ro om","th ree","be t","f t","m en","re qu","al s","fol low","d own","it ted","buil ding","g ed","s on","e w","m ay","lo y","u ch","j ust","th ose","c an","c ent","e p","m on","l ess","f act","if ic","rif le","y ou","ri ght","f ic","k ing","p u","emp loy","le ft","year s","j o","ap pro","us ed","l aw","m y","m is","ex e","au se","b i","pres ent","ic al","we ll","l ar","ate ly","d s","j e","l if","th ough","re g","m ber","s aw","tor y","sh ot","en g","no ve","in v","c al","c y","s y","we ver","con v","ev en","ho wever","exe cut","c all","i ly","res s","b ack","m uch","vi ew","pers on","end ed","b od","p ri","pu bl","c u","m at","ur ing","test ified","196 3","pro te","nove mber","m ur","t ing","or d","wh at","c lo","f er","lif e","w at","le e",", \"","c ity","p ur","f our","g et","ter s","ap p","tak en","n um","in form","se cond","bec ause","o ld","c ur","f bi","re as","ned y","ken nedy","f in","w all","com e","ment s","cer tain","f lo","al e","m or","u res","ing s","pos si","an other","publ ic","con s","em pt","ish ed","c le","c he","n er","d uring","re ce","un t","him self","tr ans","flo or","go od","l and","un d","m ust","p ed","re port","ar r","id ence","re l","ad d","per i","f l","m em","il ity","ul t","c ame","it al","sh ip","ul ar","li ke","e ld","p on","v ing","d if","l ast","at ing","with out","su p","ant s","ward s","d on","e very","r u","u se","th or","ne ver","com p","pres s","fe ct","w r","st em","we en","bet ween","b ro","ic k","ch ap","pro v","pe op","des cri","peop le","bab y","bod y","l es","s m","is e","mar in","v al","cas e","s ur","ci al","r y","ar t","pl ace","p en","in te","to ld","al though","ag ents","av ing","c row","id ed","li ght","gen eral","m s","w ind","at or","pl an","comm it","again st","b us","c ol","s c","w ent","ne ar","lo ok","hi gh","inform ation","- -","g an","spe c","b ers","he ad","ce ll","de ath","baby lon","b ank","e k","n ment","an im","pr int","tain ed",". \"","s im","u e","st and","sh o","g iv","p h","t on","ag en","mo tor","si x","a ther","s ay","on ce","ent ly","be ing","e ach","g g","t le","u ally","st ate","se t","de b","su f","em ent","off ice","p ow","le y","bo ok","p al","to ok","for t","with in","bo th","crim in","d i","l im","con st","wi fe","ne cess","comm un","cont in","know n","l it","ag ent","sy stem","marin a","or t","le g","res pon","who le","fi eld","pass ed","b ar","t re","ac cor","ur ned","dis t","iz ed","s in","ar ch","c us","h ar","s ch","v en","an ces","ar rest","se ver","ce pt","ev idence","g n","g er","in s","ur y","com ple","pos ed","cour t","i ther","pr act","lar ge","call ed","al low","ci es","att empt","gover nment","d ire","n ight","se em","ad v","ap er","ri ed","ct ive","fe w","num ber","h al","w il","qu est","other s","read y",". ,","b a","n ame","t urn","fe l","tr y","president ial","b lo","c ade","d en","f ar","i er","m ake","v es","re main","ard s","fr on","sever al","b as","i ef","to o","appe ar","b or","m itted","ap h","te e","possi ble","e le","f air","ch es","ex am","execut ion","sin ce","p ut","r us","th us","wind ow","an ge","ab l","pl ac","po int","op en","do or","br ought","motor cade","f ur","v ent","ind ic","au thor","lat er","lit tle","h n","th ought","ut ion","so vi","gover nor","sovi et","1 0","p ain","in ed","wh ite","giv en","it u","st ates","de m","et y","mur der","as ked","it ing","il d","ve y","est abl","iv ed","char ac","i red","at ive","ch ief","un ited","pr in","fe et","gr aph","jo hn","je ct","commit tee","fron t","t ake","in ess","re co","or der","crow d","accor ding","p at","be li","am ong","whe ther","med i","a z","k er","l er","s ess","ic es","de pos","end s","fe ren","ret urn","hal f","f ed","y s","in st","he re","mar k","ific ation","mor ning","respon si","b ur","v ol","x im","in c","wh om","ve red","s ol","v ar","th ir","al ong","pro bab","part ic","appe ared","conv ic","unt il","h our","h aving","m et","n ation","con cer","de ter","li am","cas es","clo se","sm all","fur ther","2 2","c ul","f un","f ri","p ho","w ar","se e","offic ers","am er","prison s","po se","fi red","bec ame","shot s","charac ter","f ive","g ot","en se","im medi","con cl","inv est","depos i","b ul","h am","s ed","t ex","w om","th s","in de","pro per","ction s","spe cial","day s","tri ed","n t","o x","p s","p aper","in stru","to ge","he ard","id er","for ce","ne x","sh ow","ful ly","agen cies","deposi tory","toge ther","c are","f am","h ome","j ud","on y","se en","ce ed","sh ort","ef fect","char ge","fic i","appro xim","c ir","ar ri","ro s","we ek","act iv","vis it","peri od","inte rest","sho ot","nex t","1 2","c a","c up","s at","u al","al ready","or gan","it ness","con f","de part","ass ist","te en","prison er","sec ur","ord in","contin u","probab ly","pho to","b and","o per","v ice","al most","es cap","st at","de c","de t","so on","pt ion","way s","min ut","tex as","b re","h ow","l ay","m er","m one","o ol","r out","or le","ar ing","ent ion","un ion","lo g","pers ons","mone y","orle ans","e as","f if","n am","s ou","lo cal","cour se","approxim ately","t al","in cl","st ated","aw ay","me ans","oc cas","cons ider","partic ular","l in","for d","com pl","su c","ain ed","are nt","por ted","car ried","ak ing","crim e","necess ary","b en","b ag","l un","w est","y ard","of ten","pe ct","pl ay","ke pt","ci pl","str ong","ig n","ach ed","coun try","follow ed","quest ion","invest ig","photo graph","d ang","e ight","h us","i an","k ind","l ad","os p","cl ass","rece ived","dif fic","pow er","fed eral","e ver","f ac","s or","y et","con dem","ag ed","ex cept","wall s","sch ool","hus band","a im","d ou","g ar","o ci","re cor","en ced","im port","me an","ho st","du ced","app arent","amer ic","b ility","f ind","k ill","p un","re li","en s","is ted","im ony","ass oci","pos sess","ail ed","ud ed","00 0","reas on","wil liam","rout e","g ave","h und","l ab","in k","to w","le ad","se qu","ve lo","su m","em ents","pos ition","fo od","tw ent","row n","wat ch","chap ter","crimin al","hund red","1 5","c re","d ut","w ant","im pro","gen er","tri al","lat ter","employ ment","cle ar","condem ned","l ine","in spec","mo ve","fe red","tr u","comm itted","ound s","ful l","lon don","comple te","g ive","p it","p end","is m","am oun","no thing","who se","act ion","sel ves","secur ity","twent y","h ard","i a","p ict","re f","re comm","st e","ex t","po st","ial s","test imony","deb tors","e y","al ways","he l","se m","se par","co vered","bo x","sent ence","prote ction","bus iness","anim als","c um","f ree","g un","p ic","w o","se arch","ter n","iv id","fi re","ish ment","dr aw","follow ing","arr ang","har vey","b on","f em","g ress","in ted","re al","an ted","en ed","at ure","se ction","de velo","iv es","vi ous","gr ound","them selves","wat er","pain e","shoot ing","dang er","m a","p ay","st ep","fr au","cu ba","prov ided","sc en","depart ment","ordin ary","occas ion","d one","w itness","y oun","as ed","to ward","su gg","pl ied","tim es","oc cup","const it","var ious","lab or","sugg est","h or","th ur","ver s","ne ed","ber t","ak er","gu il","e ither","r un","is su","was h","il ar","con stru","de cl","ab ly","pro cess","us ion","cap ital","hand s","sim ilar","suf fici","plac ed","minut es","e red","m il","u su","th re","ab o","are a","me as","po inted","ob tained","let ter","requ est","pur pose","descri bed","fri ends","b it","ro b","con side","su per","mo ved","if f","wal ker","pl ants","go ing","cor ner","vis ion","el m","person al","conside red","e ve","m ot","r ad","it ions","ro l","we ap","ch ild","mo d","dis cipl","ind ivid","si gn","pol ic","ob serv","sub st","fer red","near ly","cell s","convic ted","sat is","1 7","f requ","h osp","j ack","l ing","l ord","s om","t ill","as e","ent er","ent ire","le ast","ad mitted","ex press","part y","vi ol","int ro","coun t","ros s","activ ities","continu ed","tow n","inspec tors","w er","st air","ro ll","de red","et im","cl os","ig ned","mem bers","immedi ately","dou b","apparent ly","youn g","abo ve","b ill","h ang","m id","m ind","qu ite","ex per","wor th","car ry","offic er","eng land","blo od","escap e","impro ve","hosp ital","som etim","f ace","h u","an e","st on","de f","mo ther","so ci","cl aim","tri p","min is","jail s","bet ter","mis s","stand ing","gener ally","fem ale","m as","p aid","r ound","u red","v ic","ut e","ag es","pr of","if y",